Repository: microsoft/BCApps
Catalog: src/Apps/W1/PowerBIReports/Power BI Files/Translations/Inventory Valuation app/InventoryValuationApp.*.resx
Languages: de_at

# 5da64649-f155-4cb5-a110-43dacd41b0e6.caption
source: Item
de_at: Artikel

source: Item No. & Description
de_at: Artikelnr. und -Beschreibung

source: Item No.
de_at: Artikelnr.

source: Item Description
de_at: Artikelbeschreibung

source: Item Base Unit of Measure
de_at: Artikel Basiseinheit

source: Item Inventory Posting Group
de_at: Artikellager-Buchungsgruppe

source: Item Routing No.
de_at: Artikelarbeitsplannr.

source: Item Production BOM No.
de_at: Artikel-Fertigungsstücklistennr.

source: Item Replenishment System
de_at: Artikelbeschaffungsmethode

source: Item Single-Level Cap. Ovhd Cost
de_at: Einstufige Kap.-Artikelgemeinkosten

source: Item Single-Level Capacity Cost
de_at: Einstufige Artikelkapazitätskosten

source: Item Single-Level Material Cost
de_at: Einstufige Artikelmaterialkosten

source: Item Single-Level Mfg. Ovhd Cost
de_at: Einstufige Artikel-Prod.-Gemeinkosten

source: Item Single-Level Subcontrd. Cost
de_at: Einstufige Artikelfremdarbeitskosten

source: Item Single-Lvl Mat. Non-Invt. Cost
de_at: Artikel – Einstufige Materialkosten – Kein Lagerbestand

source: Item Rolled-up Cap. Overhead Cost
de_at: Mehrstufige Artikel-Kap.-Gemeinkosten

source: Item Rolled-up Capacity Cost
de_at: Mehrstufige Artikelkapazitätskosten

source: Item Rolled-up Mat. Non-Invt. Cost
de_at: Artikel – Mehrstufige Materialkosten – Kein Lagerbestand

source: Item Rolled-up Material Cost
de_at: Mehrst. Artikelmaterialkosten

source: Item Rolled-up Mfg. Ovhd Cost
de_at: Mehrst. Artikel-Prod.-Gemeinkost.

source: Item Rolled-up Subcontracted Cost
de_at: Mehrstufige Artikelfremdarbeitskosten

source: Item Scrap %
de_at: Artikelausschuss in %

# 58da9046-bec9-4e35-96e2-a7edfecc35f4.caption
source: Location
de_at: Lagerort

source: Location Code
de_at: Lagerortcode

source: Location Name
de_at: Lagerortname

source: Location Adjustment Bin Code
de_at: Lagerortausgleichs-Lagerplatzcode

# cb2fa5ad-1ff6-4280-af99-b2c5b09058f6.caption
source: Value Entries
de_at: Wertposten

source: Entry No.
de_at: Lfd. Nr.

source: Item Ledger Entry Type
de_at: Artikelpostenart

source: Document Type
de_at: Belegtyp

source: Beginning Balance Cost Posted to G/L
de_at: Gebuchte Anfangsbilanzkosten in Finanzbuchhaltung

source: Beginning Balance Expected Cost Posted to G/L
de_at: Anfangsbilanz erwartete Kosten in Finanzbuchhaltung gebucht

source: Beginning Balance Cost Amount (Actual)
de_at: Anfangsbilanz-Einstandsbetrag (Ist)

source: Beginning Balance Cost Amount (Expected)
de_at: Anfangsbilanz-Einstandsbetrag (erwartet)

source: Beginning Balance Cost Amount (Incl. Exp Cost)
de_at: Anfangsbilanz-Einstandsbetrag (inkl. erw. Kosten)

source: Cost Amount (Actual)
de_at: Einstandsbetrag (tatsächl.)

source: Cost Amount (Expected)
de_at: Einstandsbetrag (erwartet)

source: Cost Posted to G/L
de_at: Auf Sachkonto. geb. Soll-K.

source: Expected Cost Posted to G/L
de_at: Auf Sachkonto geb. Soll-Kosten

source: Ending Balance Cost Amount (Incl. Exp Cost)
de_at: Endbilanz-Einstandsbetrag (inkl. erw. Kosten)

source: Ending Balance Cost Posted to G/L
de_at: Gebuchte Endbilanzkosten in Finanzbuchhaltung

source: Ending Balance Cost Amount (Actual)
de_at: Endbilanz-Einstandsbetrag (Ist)

source: Ending Balance Cost Amount (Expected)
de_at: Endbilanz-Einstandsbetrag (erwartet)

source: Ending Balance Expected Cost Posted to G/L
de_at: Endbilanz erwartete Kosten in Finanzbuchhaltung

source: Invoiced Quantity
de_at: Fakturierte Menge

source: Cost Amount (Incl. Exp Cost)
de_at: Einstandsbetrag (inkl. erw. Kosten)

source: Variance Cost Posted to G/L
de_at: Gebuchte Varianzkosten in Finanzbuchhaltung

# e3e30143-4bf4-463c-8fd1-5eeb9f47fc01.caption
source: Dimension Sets
de_at: Dimensionssätze

source: Global Dimension 1
de_at: Globale Dimension 1

source: Global Dimension 2
de_at: Globale Dimension 2

source: DEPARTMENT
de_at: ABTEILUNG

source: Department Name
de_at: Abteilungsname

source: CUSTOMERGROUP
de_at: DEBITORENGRUPPE

source: Customer Group Name
de_at: Name der Debitorengruppe

source: SALESPERSON
de_at: VERKÄUFER

source: Salesperson Name
de_at: Verkäufername

source: SALESCAMPAIGN
de_at: VERKAUFSKAMPAGNE

source: Sales campaign Name
de_at: Name der Verkaufskampagne

# e504dbd6-8b1e-415b-a507-bc67d2fe70c8.caption
source: Date
de_at: Datum

source: Week Day
de_at: Woche Tag

source: Relative Day
de_at: Relativ Tag

source: Calendar Year
de_at: Kalender Jahr

source: Calendar Quarter
de_at: Kalenderquartal

source: Calendar Quarter Year
de_at: Kalender Quartal Jahr

source: Calendar Month
de_at: Kalendermonat

source: Calendar Month Year
de_at: Kalender Monat Jahr

source: Calendar Week
de_at: Kalender Woche

source: Calendar Week Year
de_at: Kalender Woche Jahr

source: Calendar RelativeWeekPos
de_at: Kalender RelativeWochenPos

source: Calendar RelativeMonthPos
de_at: Kalender RelativeMonatsPos

source: Calendar RelativeQuarterPos
de_at: Kalender RelativeQuartalsPos

source: Calendar RelativeYearPos
de_at: Kalender RelativeJahresPos

source: Calendar StartOfMonth
de_at: Kalender BeginnDesMonats

source: Calendar EndOfMonth
de_at: Kalender EndeDesMonats

source: Calendar StartOfQuarter
de_at: Kalender BeginnDesQuartals

source: Calendar EndOfQuarter
de_at: Kalender EndeDesQuartals

source: Calendar StartOfYear
de_at: Kalender BeginnDesJahres

source: Calendar EndOfYear
de_at: Kalender EndeDesJahres

source: Calendar MonthDays
de_at: Kalender MonatTage

source: Calendar QuarterDays
de_at: Kalender QuartalTage

source: Calendar YearDays
de_at: Kalender JahrTage

source: Calendar DayOfMonthNumber
de_at: Kalender TagDesMonatsZahl

source: Calendar DayOfQuarterNumber
de_at: Kalender TagDesQuartalsZahl

source: Calendar DayOfYearNumber
de_at: Kalender TagDesJahresZahl

source: Calendar DatePreviousWeek
de_at: Kalender DatumVorigeWoche

source: Calendar DatePreviousMonth
de_at: Kalender DatumVorigerMonat

source: Calendar DatePreviousQuarter
de_at: Kalender DatumVorigesQuartal

source: Calendar DatePreviousYear
de_at: Kalender DatumVorigesJahr

source: Fiscal Year
de_at: Geschäftlich Jahr

source: Fiscal QuarterNumber
de_at: Geschäftlich QuartalNummer

source: Fiscal Quarter
de_at: Geschäftsquartal

source: Fiscal Quarter Year
de_at: Geschäftlich Quartal Jahr

source: Fiscal Month
de_at: Geschäftlich Monat

source: Fiscal Month Year
de_at: Geschäftlich Monat Jahr

source: Fiscal WeekNumber
de_at: Geschäftlich WocheNummer

source: Fiscal Week
de_at: Geschäftswoche

source: Fiscal Week Year
de_at: Geschäftlich Woche Jahr

source: Fiscal RelativeWeekPos
de_at: Geschäftlich RelativeWochenPos

source: Fiscal RelativeMonthPos
de_at: Geschäftlich RelativeMonatsPos

source: Fiscal RelativeQuarterPos
de_at: Geschäftlich RelativeQuartalsPos

source: Fiscal RelativeYearPos
de_at: Geschäftlich RelativeJahresPos

source: Fiscal StartOfMonth
de_at: Geschäftlich BeginnDesMonats

source: Fiscal EndOfMonth
de_at: Geschäftlich EndeDesMonats

source: Fiscal StartOfQuarter
de_at: Geschäftlich BeginnDesQuartals

source: Fiscal EndOfQuarter
de_at: Geschäftlich EndeDesQuartals

source: Fiscal StartOfYear
de_at: Geschäftlich BeginnDesJahres

source: Fiscal EndOfYear
de_at: Geschäftlich EndeDesJahres

source: Fiscal MonthDays
de_at: Geschäftlich MonatTage

source: Fiscal QuarterDays
de_at: Geschäftlich QuartalTage

source: Fiscal YearDays
de_at: Geschäftlich JahrTage

source: Fiscal DayOfMonthNumber
de_at: Geschäftlich TagDesMonatsZahl

source: Fiscal DayOfQuarterNumber
de_at: Geschäftlich TagDesQuartalsZahl

source: Fiscal DayOfYearNumber
de_at: Geschäftlich TagDesJahresZahl

source: Fiscal DatePreviousWeek
de_at: Geschäftlich DatumVorigeWoche

source: Fiscal DatePreviousMonth
de_at: Geschäftlich DatumVorigerMonat

source: Fiscal DatePreviousQuarter
de_at: Geschäftlich DatumVorigesQuartal

source: Fiscal DatePreviousYear
de_at: Geschäftlich DatumVorigesJahr

source: FW Year
de_at: GW Jahr

source: FW Quarter
de_at: GW Quartal

source: FW Quarter Year
de_at: GW Quartal Jahr

source: FW Month
de_at: GW Monat

source: FW Month Year
de_at: GW Monat Jahr

source: FW Week
de_at: GW Woche

source: FW Period
de_at: GW Periode

source: FW Week Year
de_at: GW Woche Jahr

source: FW StartOfWeek
de_at: GW BeginnDerWoche

source: FW EndOfWeek
de_at: GW EndeDerWoche

source: FW RelativeWeekPos
de_at: GW RelativeWochenPos

source: FW RelativeMonthPos
de_at: GW RelativeMonatsPos

source: FW RelativeQuarterPos
de_at: GW RelativeQuartalsPos

source: FW RelativeYearPos
de_at: GW RelativeJahresPos

source: FW StartOfMonth
de_at: GW BeginnDesMonats

source: FW EndOfMonth
de_at: GW EndeDesMonats

source: FW StartOfQuarter
de_at: GW BeginnDesQuartals

source: FW EndOfQuarter
de_at: GW EndeDesQuartals

source: FW StartOfYear
de_at: GW BeginnDesJahres

source: FW EndOfYear
de_at: GW EndeDesJahres

source: FW MonthDays
de_at: GW MonatTage

source: FW QuarterDays
de_at: GW QuartalTage

source: FW YearDays
de_at: GW JahrTage

source: FW DayOfMonthNumber
de_at: GW TagDesMonatsZahl

source: FW DayOfQuarterNumber
de_at: GW TagDesQuartalsZahl

source: FW DayOfYearNumber
de_at: GW TagDesJahresZahl

source: FW DatePreviousWeek
de_at: GW DatumVorigeWoche

source: FW DatePreviousMonth
de_at: GW DatumVorigerMonat

source: FW DatePreviousQuarter
de_at: GW DatumVorigesQuartal

source: FW DatePreviousYear
de_at: GW DatumVorigesJahr

source: Holiday Name
de_at: Name des Feiertags

source: IsWorkingDay
de_at: IstArbeitstag

source: My Report Title
de_at: Titel meines Berichts

source: My Button Caption
de_at: Beschriftung Meine Schaltfläche

source: My Visual Title
de_at: Titel meines Visuals

source: Inventory Valuation
de_at: Lagerbestandsbewertung

source: for Business Central
de_at: für Business Central

source: CONNECT YOUR DATA
de_at: MIT EIGENEN DATEN VERBINDEN

source: 1. Download the Inventory Connector for Power BI
de_at: 1. Inventory Connector for Power BI herunterladen

source: 2. Configure Dynamics 365 Business Central
de_at: 2. Dynamics 365 Business Central konfigurieren

source: USE, EDIT AND BUILD YOUR OWN REPORTS
de_at: EIGENE BERICHTE VERWENDEN, BEARBEITEN UND ERSTELLEN

source: Inventory Valuation includes a variety of pre-built reports to help you see your data immediately.
de_at: Die Bestandsbewertung enthält eine Vielzahl vordefinierter Berichte, mit denen Sie Ihre Daten unmittelbar ansehen können.

source: You are able to edit these reports or build your own report from scratch.
de_at: Sie können diese Berichte bearbeiten oder Ihren eigenen Bericht von Grund auf neu erstellen.

source: HELP AND SUPPORT
de_at: HILFE UND SUPPORT

source: For help and support with your new report please visit the Analytics overview documentation.
de_at: Hilfe und Unterstützung für Ihren neuen Bericht finden Sie in der Dokumentation Analysen – Übersicht.

source: OTHER POWER BI REPORTS
de_at: SONSTIGE POWER BI-BERICHTE

source: PURCHASE
de_at: EINKAUF

source: FINANCE
de_at: FINANZEN

source: PROJECTS
de_at: PROJEKTE

source: INVENTORY
de_at: LAGERBESTAND

source: SALES
de_at: VERKAUF

source: Inventory Valuation Overview
de_at: Übersicht über Bestandsbewertung

source: Inventory Value & Cost Posted to G/L by Month Year
de_at: Nach Monat Jahr in der Finanzbuchhaltung gebuchter Bestandswert und Einstandspreis

source: Inventory Value by Location
de_at: Bestandswert nach Lagerort

source: Inventory Quantity
de_at: Lagerbestandsmenge

source: Inventory Valuation by Item
de_at: Bestandswert nach Artikel

source: Inventory Valuation by Location
de_at: Bestandsbewertung nach Lagerort

source: Detailed Inventory Valuation
de_at: Detaillierte Bestandsbewertung

source: The inventory valuation by item shows item number, beginning balance value, increase value, decrease value, and ending balance value.
de_at: Die Lagerbestandsbewertung nach Artikel zeigt die Artikelnummer, den Anfangssaldowert, den Mehrwert, den Abnahmewert und den Endsaldowert an.

source: The inventory valuation by location shows location code, beginning balance value, increase value, decrease value, and ending balance value.
de_at: Die Lagerbestandsbewertung nach Lagerort zeigt den Lagerortcode, den Anfangssaldowert, den Mehrwert, den Abnahmewert und den Endsaldowert an.

source: The detailed inventory valuation shows date, item number and description, location code, document type, entry number, invoiced quantity, cost amount (actual), cost amount (expected), cost posted to G/L (actual), and cost posted to G/L (expected).
de_at: Die detaillierte Lagerbestandsbewertung zeigt Datum, Artikelnummer und Beschreibung, Lagerortcode, Belegart, Postennummer, fakturierte Menge, Einstandsbetrag (Ist), Einstandsbetrag (erwartet), in der Finanzbuchhaltung gebuchte Kosten (Ist) und in der Finanzbuchhaltung gebuchte Kosten (erwartet) an.

source: The inventory valuation by location shows location and ending balance value.
de_at: Die Lagerbewertung nach Lagerort zeigt den Lagerort und den Endsaldowert an.

source: The inventory valuation by item shows item category and ending balance quantity.
de_at: Die Lagerbewertung nach Artikel zeigt die Artikelkategorie und die Endsaldomenge an.

source: Last Refreshed
de_at: Zuletzt aktualisiert

source: Company Name
de_at: Mandantenname

source: Inventory value as of
de_at: Lagerbestandswert zum

source: Ending Balance Value and Invoiced Quantity by Location Code
de_at: Endsaldowert und fakturierte Menge nach Lagerortcode

source: Ending Balance Value, Ending Balance Posted to G/L and Variance by Month
de_at: Endsaldowert, am Ende in der Finanzbuchhaltung geb. Saldo und Varianz nach Monat

source: Ending Balance Quantity by Item Category Code
de_at: Endsaldomenge nach Artikelkategoriencode

source: Ending Balance Value by Location Name
de_at: Endsaldowert nach Lagerortname

# fb102c03-a65f-45b8-9c64-f5c3463140b2.caption
source: Item Category
de_at: Artikelkategorie

source: Item Category Code
de_at: Artikelkategoriencode

source: Item Category Description
de_at: Beschreibung der Artikelkategorie

source: Item Category Code Hierarchy
de_at: Artikelkategoriencode-Hierarchie

source: Item Category Code Level 1
de_at: Artikelkategoriencode – Ebene 1

source: Item Category Code Level 2
de_at: Artikelkategoriencode – Ebene 2

source: Item Category Code Level 3
de_at: Artikelkategoriencode – Ebene 3

source: Item Category Code
de_at: Artikelkategoriencode
